tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "deno"
brew "gcc"
brew "gcc@4.9", link: false
brew "gcc@5", link: false
brew "gcc@9", link: false
brew "go"
brew "launch_socket_server"
brew "libwebsockets"
brew "mysql", restart_service: true
brew "mysql@5.7", restart_service: true
brew "nginx"
brew "phpmyadmin"
brew "postgresql"
brew "pyenv"
brew "rbenv"
brew "sbt"
brew "tree"
brew "websocketd"
brew "yarn"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
